<div id="content">
    <div class="video">
        <h1>{title}</h1>

        <p>Первое правило Бойцовского клуба: не упоминать о Бойцовском клубе.</p>
        <p>Второе правило Бойцовского клуба: не упоминать нигде о Бойцовском клубе.</p>
        <p>Третье правило Бойцовского клуба: боец крикнул «стоп», выдохся, отключился — бой окончен.</p>
        <p>Четвертое: в бою участвуют лишь двое.</p>
        <p>Пятое: бои идут один за другим.Шестое: снимать обувь и рубашки.</p>
        <p>Шестое: снимать обувь и рубашки.</p>
        <p>Седьмое: бой продолжается столько, сколько нужно.</p>
        <p>Восьмое и последнее: тот, кто впервые пришёл в клуб — примет бой.</p>
    </div><!-- .video -->

    {advert_block}

</div><!-- #content -->